{
  "pastas": [
    {
      "name": "yep he was",
      "content": "so fritz, one of the members, broke his W key on his keyboard and now just uses normal v (so \"what\" becomes \"vhat\" and it's pretty funny). It's widely as a typing quirk akin to the one trolls from homestuck would have. \n\nSo Kry (another member) sends a message, the one in the thumbnail of the video and I guess the first frame too, ridiculing this keyboard malfunction and typing quirk by comparing it to a video of an Eridan cosplayer (all you need to know about Eridan is that he types by doubling \"V\"s and \"W\"s, and is also a bit racist). The audio from the video kry sent can be heard in the video I sent.\n\nThen fritz asks \"vasnt this cosplayer a vhite supremecist or something\"\nAnother member responds\n\"YEP\nHE WAS\nACTUAL NAZI\"\nKry then sends those exact same three messages\n\"YEP\nHE WAS\nACTUAL NAZI\"\n\nAnd that caught on.\n\nIt only further descends into madness and repeating the same few phrases. I think the video showcases it really well.\nhttps://cdn.discordapp.com/attachments/911357264491839488/951916017406320660/the_ulina_experience_part_20.mp4"
    },
    {
      "name": "leaked",
      "content": "TOP TEN LEAKED GH CHARACTERS\n\nNUMBER ONE: CHEESE BALL. THIS ONE'S A NEW ADDITION TO THE WHEEL AND ITS MOVESET LOOKS REALLY AWESOME. I THINK IT'LL BE A CHARACTER OF CHOICE FOR THOSE PLAYING IN GREAT HEGI TOURNAMENTS.\n\nNUMBER TWO: WINE GLASS. NOW WE'VE KNOWN ABOUT THIS ONE FOR A WHILE BUT GREAT HEGI THEMSELVES HAVE FINALLY COME FORWARD AND CONFIRMED THAT WINE GLASS WILL BE COMING IN A FUTURE UPDATE\n\nNUMBER THREE: LUIGI. MANY GREAT HEGI THEORISTS HAVE SPECULATED THAT MARIO WAS OFTEN IN THE SHADOWS OF THE CAST PHOTOS, BUT IT SEEMS HIS YOUNGER BROTHER LUIGI WILL BE COMING TO GREAT HEGI THIS FALL.\n\nNUMBER FOUR: BIRD ODSKAKI. BIRD ODSKAKI HOPEFULS CLAIM THAT THIS WILL NOT BE A CLONE OF THE NORMAL ODSKAKI, AND THAT IT WILL IN FACT REPLACE THE OLD ODSKAKI IN A FUTURE UPDATE\n\nNUMBER FIVE: SHRIMP. THE SHRIMP HAS MADE CAMEOS IN SEVERAL COUNTRIES SUCH AS SLAVIA, NEW MYTRA, SANS MARINO AND EVEN RHEASILVIA. IT SEEMS THAT GREAT HEGI IS THE NEXT ON ITS TRAVEL LIST. WILL THE SHRIMP BE A PERMANENT CHARACTER OR JUST A SEASONAL ONE? WE HAVE YET TO FIND OUT\n\nNUMBER SIX: RAINBOW BLOOD. NOT VERY MUCH IS KNOWN ABOUT THIS CHARACTER, BUT IT IS RUMORED TO BELONG TO THE NEO-POLLUTION FACTION. AS SUCH, CERTAIN THEORISTS HAVE SPECULATED THAT RAINBOW BLOOD IS THE MYSTERIOUS HAT-WEARING FIGURE SEEN IN SOME NEO-POLLUTION LEAKS.\n\nNUMBER SEVEN: SERAPHIM. THIS CHARACTER IS RHEASILVIAN IN ORIGIN, SO ADDING IT TO THE GREAT HEGI ROSTER COULD ADD A SHIFT IN THE META. IT WILL BE INTERESTING TO SEE THE DIRECTION THE GREAT HEGI TEAM TAKES THIS CHARACTER IN."
    },
    {
      "name": "clash royale",
      "content": "In “clash royale” for iOS and Android, you have an “elixir bar” which slowly fills overtime for 2 dueling parties. Playing soldiers costs a certain amount of elixir. So, the object of the game is to defeat your opponent’s soldiers with less elixir than it took your opponent to place those soldiers, gaining you an advantage on elixir to put more troops on. One of these troops is “the princess” which costs 3 elixir. It’s usually difficult to counter pushes with less elixir, requiring a level of strategy to gain the upper hand. Fortunately, in case of the princess, you may carry the “log” in your deck, which costs 2 elixir, and can kill the princess with ease, giving you the upper hand. Unfortunately, card levels are also a thing. Leveling your princess to level 11 will give her enough HP to withstand a hit by a level 9 (base level) log. Thus, “dollar store log” (a log that has not been leveled up in any way shape or form) now, instead of gaining a 1 elixir advantage, you have just lost 2 elixir in a frivolous pursuit, causing the princess to likely look at you like this, as she is still alive and can attack your towers."
    },
    {
      "name": "14 crawfish",
      "content": "i hate you so much i hate you every single night when i go to sleep i will think about you eatng my 14 crayfish you were supposed to spit it back do you not care about me do you not love me do you know how much it hurts me that you took my 14 crayfish 14 zoknic fourteen of them that isnt a joke anymore thats a big number how does it feel being a thief of now only crayfish (14) but also my heart zoknic i hate you so much  i will now plan ways to have my revenge and you will not like it just like i didnt like it when you took my crayfish\n"
    },
    {
      "name": "illjika play",
      "content": "The scene cross fades. you are in a room, Gregor Koltov stands there, in defeat.\n\"Those damn socialists... giving me more trouble than they're worth.\"\n\nThe sheer anger in \"those damn socialist\" is laced with an ironic twist.\nYou see, you cannot damn someone who has been blessed by the damned. Sasha, a man endowed by Bezvlatvorac (God of Chaos), cannot be cussed, making Gregors fury even more empty. Like a bee in a freezer, the sentence has no power (because it's in a freezer and when you freeze a bee it cannot move).\n\n\"I just want what's best for my people... oh the anxiety this situation gives me! Terrible!\"\nThis sentence confirms a more feminine side of Gregor. Now, before in the series (this is before the big Lestovian queer plague that kickstarted in late 2020, so Gregor wasn't confirmed a bisexual/homosexual) Gregor has expressed very feminine language, like stating \"Ta ta\" before leaving. Gregor openly talking about the worry inside him, as a man born in late Victorian era, gives him a charismatic layer that many other characters lack. He isn't afraid to talk about his emotions, which in a sense cancels out his feminine side, making him even more brooding and masculine. \n\n\"why couldn't your pitiful revolution just stay crushed? why won't you stay dead?!\"\n\nGREGOR YELLS OUT, YET HIS SPRITE STAYS NEUTRAL...\n\n\"D'OTLOHR!!!\" THREE EXCLIMATION MARKS, ALL CAPS, TEXT SLIGHTLY TILTED. YOU CAN FEEL THE PURE FURY IN HIS VOICE, THUNDERING. \n\n\"D'otlohr...\" (said by a purple cat whom isn't very lore relevant and I frankly forgot about him)\n\nSymbolically, Lune says \"Sasha\". His only true friend.\n\nThe scene zooms out, showing off a VERY dated geography map of Ulina. \nThe title: NISP: Act Three 9.13.2019 (awful American date format)"
    },
    {
      "name": "kristops",
      "content": "Kristops would not be the one pregnant, we know that by taking into account: his personality, his health.\nPersonality-wise Kristops is a very power-hungry man, who is also very clean. Him being pregnant contradicts his need to be in power and control (he would probably give Gregor a uterus since he is a certified doctor). He would not get \"accidentally pregnant\" because of how conscious, he is about being safe, so protected sex is a must.\nNow let's look at his health. Years of being exposed to radiation have probably left him infertile. Even if he was suddenly able to get pregnant the fetus would die instantly.\nGregor, on the other hand, would probably like giving birth to a baby, for that will give him a chance to be a better father than his father was, to bring order in the house since he is the birth giver and also because he loves Kristops too much to make him carry."
    }
  ]
}